/*  Copyright CANON INC. 2005-2014  */
"ICA_PGADV_AUTOTONE_STR"	= "Bildanpassung";
"ICA_PGADV_AUTOTONE_TT"	= "Wählt den Effekt der Funktion aus, die die Helligkeit des Bilds optimiert.";
"ICA_PGADV_COPYGAMMA_STR"	= "Durchschein-Eff. reduzieren";
"ICA_PGADV_COPYGAMMA_TT"	= "Wählt Ein/Aus der Funktion aus, die den Durchschein-Effekt bei Duplex-Dokumenten verringert oder die Grundfarbe von Recyclingpapier und anderen gefärbten Papieren aufhellt. Diese Option ist nur verfügbar, wenn [Dokument] oder [Zeitschrift] unter [Bildanpassung] ausgewählt ist.";
"ICA_PGADV_COPYGAMMA_ADF_TT"	= "Wählt Ein/Aus der Funktion aus, die den Durchschein-Effekt bei Duplex-Dokumenten verringert oder die Grundfarbe von Recyclingpapier und anderen gefärbten Papieren aufhellt. Diese Option ist nur verfügbar, wenn [Dokument] unter [Bildanpassung] ausgewählt ist.";
"ICA_PGADV_UNSHARP_STR"	= "Scharfzeichnen";
"ICA_PGADV_UNSHARP_TT"	= "Wählt Ein/Aus der Funktion aus, die die Konturen der Objekte betont, wodurch das Bild schärfer wird. Wenn [Entrastern] Ein ist, können Moiré-Effekte bleiben, es sei denn, [Scharfzeichnen] ist auf Aus gesetzt.";
"ICA_PGADV_DESCREEN_STR"	= "Entrastern";
"ICA_PGADV_DESCREEN_TT"	= "Wählt Ein/Aus der Funktion aus, die ungleichmäßige Farbverläufe oder Streifenmuster (Moiré) verringert, die entstehen, wenn Fotos oder Bilder mit feinen Punkten gescannt werden. Der Moiré-Effekt bleibt möglicherweise, es sei denn, die Funktion [Scharfzeichnen] ist auf Aus gesetzt.";
"ICA_PGADV_REMOVEDUST_STR"	= "Staub entf.";
"ICA_PGADV_REMOVEDUST_TT"	= "Wählt den Effekt der Funktion \"FARE\" aus, die automatisch Staub und Kratzer von Filmscans entfernt.";
"ICA_PGADV_REDUCEDUST_STR"	= "Staub reduz.";
"ICA_PGADV_REDUCEDUST_TT"	= "Wählt den Effekt der Funktion aus, die weiße Punkte verringert, die durch Staub und Kratzer auf Fotos entstehen.";
"ICA_PGADV_FADINGCORRECT_STR"	= "Farbkorrektur";
"ICA_PGADV_FADINGCORRECT_TT"	= "Wählt den Effekt der Funktion aus, die Fotos und Filme korrigiert, die mit der Zeit verblasst sind oder einen Farbstich haben. Diese Option ist nur effektiv, wenn [Farbe] unter [Farbmodus] (Typ) ausgewählt ist.";
"ICA_PGADV_GRAINCORRECT_STR"	= "Bildglättung";
"ICA_PGADV_GRAINCORRECT_TT"	= "Wählt den Effekt der Funktion aus, die die Körnigkeit in Fotos reduziert, die mit hochempfindlichen Filmen aufgenommen wurden.";
"ICA_PGADV_CUBS_STR"	= "Bundstegkorr.";
"ICA_PGADV_CUBS_TT"	= "Wählt den Effekt der Funktion aus, die Schatten entfernt, die beim Scannen von geöffneten Broschüren zwischen den Seiten entstehen. Wenn Sie diese Korrekturfunktion verwenden, platzieren Sie bitte das Original so, dass es nicht schief aufliegt. Drücken Sie den Rücken der Broschüre mit dem gleichen Druck nach unten, der während des Vorschauscans angewendet wurde.";
"ICA_PGPREF_CALIB_SETTINGS_STR"	= "Vor jedem Scannen kalibr.";
"ICA_PGPREF_CALIB_SETTINGS_TT"	= "Führt vor jedem Scannen eine Kalibrierung durch.";
"ICA_PGPREF_ADF_ORDERREJECTION_STR"	= "Ausg. n. Sortierreihenf.";
"ICA_PGPREF_ADF_ORDERREJECTION_TT"	= "Legt fest, wie das Papier nach dem Scannen mehrerer Duplex-Dokumente vom ADF ausgegeben wird. Auf Aus setzten, um Dokumente zu scannen und das Papier im Schnellmodus auszugeben. Auf Ein setzen, um Dokumente zu scannen und das Papier automatisch in der Reihenfolge der Seiten auszugeben.";
"ICA_ADV_FLAG_NONE"	= "Ohne";
"ICA_ADV_FLAG_AUTO"	= "Automatisch";
"ICA_ADV_FLAG_PHOTO"	= "Foto";
"ICA_ADV_FLAG_MAGAZINE"	= "Zeitschrift";
"ICA_ADV_FLAG_DOCUMENT"	= "Dokument";
"ICA_ADV_FLAG_ON"	= "EIN";
"ICA_INFO_NONE"	= "Ohne";
"ICA_INFO_LOW"	= "Niedrig";
"ICA_INFO_MEDIUM"	= "Mittel";
"ICA_INFO_HIGH"	= "Hoch";
"ICA_ERROR_001"	= "Der Scanvorgang kann nur durchgeführt werden, wenn die Größe oder die Auflösung auf %s x %s Pixel oder weniger reduziert wird und die Datengröße maximal %s GB beträgt.";
"ICA_ERROR_002"	= "Das Papierformat eignet sich nicht für Duplex-Scans. Wählen Sie A4 oder Letter.";
"ICA_ERROR_003"	= "Der angegebene [Farbmodus] (Typ) unterstützt kein 16-Bit-Scannen. Um mit dem angegebenen [Farbmodus] (Typ) zu scannen, ändern Sie die Bittiefe auf 8-Bit. Um 16-Bit-Scannen auszuführen, ändern Sie den [Farbmodus] (Typ) zu Farbe.";
"ICA_ERROR_004"	= "Der Scanvorgang kann nur durchgeführt werden, wenn die Größe auf 4 x 4 mm (0,16 x 0,16 Zoll) erhöht wird.";
"ICA_ERROR_005"	= "Sie verfügen nicht über die erforderliche Berechtigung für den Zugriff auf den angegebenen Ordner.";
"ICA_ERROR_006"	= "Der Film wurde nicht erkannt.\nÜberprüfen Sie seine Einstellungen und führen Sie den Scanvorgang erneutaus.";
"ICA_ERROR_007"	= "Film im 120 Format mit dem Scannertreiber scannen.";
"ICA_ERROR_008"	= "Ein interner Fehler ist aufgetreten. Gehen Sie folgendermaßen vor.\nPrüfen Sie den Scannerstatus.\nStarten Sie den Scanner neu.\nInstallieren Sie den Scannertreiber erneut.";
"ICA_ERROR_009"	= "Das Papierformat eignet sich nicht für Duplex-Scans. Wählen Sie eine andere Größe als US Lang aus.";
"ICA_ERROR_01"	= "Nicht genügend Speicher. Stellen Sie Speicherplatz zur Verfügung.";
"ICA_ERROR_02"	= "Eine erforderliche Datei fehlt oder wurde beschädigt, oder es sind falsche Einstellungen vorhanden. Führen Sie die Installation erneut durch.";
"ICA_ERROR_03"	= "Ein interner Fehler ist aufgetreten.";
"ICA_ERROR_04"	= "Stellen Sie mehr Datenträgerspeicher zur Verfügung.";
"ICA_ERROR_05"	= "Kein Dokument im ADF (Automatischer Dokumenteneinzug). Laden Sie das Dokument und versuchen Sie es erneut.";
"ICA_ERROR_07"	= "Scanner-Fehler. Lösungen siehe Handbuch.";
"ICA_ERROR_08"	= "Datei kann nicht gelesen oder geschrieben werden.";
"ICA_ERROR_09"	= "Es ist ein Fehler aufgetreten. Schalten Sie das Gerät aus und wieder ein.";
"ICA_ERROR_10"	= "Deaktivieren Sie den Sperrschalter, ziehen Sie das USB-Kabel ab und schließen Sie es erneut an.";
"ICA_ERROR_11"	= "Deaktivieren Sie den Sperrschalter und schalten Sie das Gerät aus und wieder ein.";
"ICA_ERROR_12"	= "Scanvorgang abgebrochen.";
"ICA_ERROR_13"	= "Scanvorgang durch den Benutzer abgebrochen. Drücken Sie die Taste OK auf dem Bedienfeld des Druckers, um das Dokument aus dem ADF (Automatischer Dokumenteneinzug) auszuwerfen.";
"ICA_ERROR_18"	= "Das Scannen ist aus folgenden Gründen nicht möglich:\n- Das Original ist nicht korrekt eingelegt.\n- Die Schutzabdeckung wurde nicht entfernt.\n- Die Lampe ist nicht aufgewärmt.\n   (Wenn die Lampe kalt ist, dauert das Aufwärmen einige Minuten.)";
"ICA_ERROR_25"	= "Papierstau im ADF (automatischer Dokumenteneinzug). Beheben Sie den Papierstau und drücken Sie dann die Taste OK auf dem Bedienfeld des Druckers, um den Fehlerzustand aufzuheben.";
"ICA_ERROR_26"	= "Die Abdeckung des ADF (Automatischer Dokumenteneinzug) ist geöffnet. Schließen Sie die Abdeckung und drücken Sie die Taste OK auf dem Bedienfeld des Druckers, um den Fehlerzustand aufzuheben.";
"ICA_ERROR_28"	= "Das Dokument ist zu lang. Vergewissern Sie sich, dass die Abdeckung des ADF (Automatischer Dokumenteneinzug) geschlossen ist, und drücken Sie die Taste OK auf dem Bedienfeld des Druckers, um das Dokument aus dem ADF zu entfernen.";
"ICA_ERROR_29"	= "Das Papierformat eignet sich nicht für Duplex-Scans. Vergewissern Sie sich, dass die Abdeckung des ADF (Automatischer Dokumenteneinzug) geschlossen ist, und drücken Sie die Taste OK auf dem Bedienfeld des Druckers, um das Dokument aus dem ADF zu entfernen.";
"ICA_ERROR_30"	= "Kein Dokument im ADF (Automatischer Dokumenteneinzug). Drücken Sie die Taste OK auf dem Bedienfeld des Druckers, um den Fehlerzustand aufzuheben, und legen Sie anschließend Papier in den ADF ein.";
"ICA_ERROR_31"	= "Der Scanner wird gerade initialisiert. Scannen Sie nach diesem Vorgang.";
"ICA_ERROR_32"	= "Der Drucker wird gerade initialisiert. Scannen Sie nach diesem Vorgang.";
"ICA_ERROR_33"	= "Der Drucker wird verwendet oder es ist ein Fehler aufgetreten. Überprüfen Sie den Status.";
"ICA_ERROR_34"	= "Der Scanner ist nicht verfügbar, während er von einem anderen Programm oder Benutzer verwendet wird.";
"ICA_ERROR_35"	= "Die Schutzabdeckung wurde nicht entfernt. Scannen ist nicht möglich.";
"ICA_ERROR_36"	= "Das Dokument kann nicht im angegebenen Papierformat gescannt werden.";
"ICA_ERROR_39"	= "Die Verbindung mit dem Scanner ist aus folgenden Gründen nicht möglich:\n- Scanner ist ausgeschaltet.\n- USB-Kabel wurde abgezogen.\n\nPrüfen Sie den Sachverhalt und versuchen Sie es erneut.";
"ICA_ERROR_40"	= "Die Verbindung mit dem Scanner ist aus folgenden Gründen nicht möglich:\n- Scanner ist ausgeschaltet.\n- Scanner vom drahtgebundenen LAN getrennt (bei Verwendung einer drahtgebundenen LAN-Verbindung).\n- Signalstärke schwach (bei Verwendung einer WLAN-Verbindung).\n- Netzwerkverbindung durch Sicherheitssoftware blockiert.\n- Anderer Scanner im Netzwerk ausgewählt.\n\nPrüfen Sie den Sachverhalt und versuchen Sie es erneut.";
"ICA_ERROR_42"	= "Die Abdeckung ist geöffnet.\nSchließen Sie die Abdeckung und drücken Sie die Taste OK des Druckers.\nEntfernen Sie anschließend das Dokument aus dem ADF (automatischer Dokumenteneinzug).";
